<template>
    <div>
        <div class="columns is-justify-content-center mx-0">
            <div class="column box is-four-fifths mx-5 my-6 py-6">
                <p class="has-text-weight-bold">
                    قوانین و مقررات پرواز ها
                </p>
                <div class="content mr-5">
                    <ul>
                        <li class="line-height-description">استانداردهای ایمنی هوایی: این شامل همه چیز از نگهداری هواپیما و
                            تجهیزات تا آموزش خدمه و استانداردهای
                            ایمنی در آژانس های هواپیمایی است.
                        </li>
                        <li class="line-height-description">
                            مقررات پروازی: شامل همه چیز از ایمنی پرواز تا زمانبندی‌ها و مسائل مربوط به ترافیک هوایی و
                            فرودگاهی.
                        </li>
                        <li class="line-height-description">
                            حقوق مسافران: مقررات مربوط به حقوق مسافران شامل اطلاع‌رسانی، بازپرداخت هزینه‌ها در صورت لغو
                            پرواز و
                            حقوق و دستمزد در صورت مشکلات.
                        </li>
                        <li class="line-height-description">
                            مدیریت ترافیک هوایی: این شامل استانداردها برای مدیریت ترافیک هوایی در فضای هوایی یک کشور و
                            همچنین
                            هماهنگی با کشورهای دیگر برای جلوگیری از تصادفات و بروز مشکلات پروازی است.
                        </li>
                        <li class="line-height-description">
                            مقررات مالی: این شامل امور مربوط به بیمه‌ها، تضمین‌ها و مسائل مالی دیگر مربوط به عملکرد آژانس
                            هواپیمایی می‌شود.
                        </li>
                        <li class="line-height-description">
                            امنیت هوایی: این شامل مقررات و استانداردهای مربوط به امنیت فرودگاهی و پروازی است. این شامل
                            پیشگیری از وقوع حوادث و دسترسی غیرمجاز به مناطق حساس فرودگاهی است.
                        </li>
                        <li class="line-height-description">
                            آموزش و آزمون‌ها: مقررات مربوط به آموزش و آزمون‌ها برای خدمه و پرسنل آژانس هواپیمایی بسیار مهم
                            هستند. این شامل استانداردهای آموزشی و اجرای آزمون‌های پایانی است که برای حفظ سطح مهارت و اطمینان
                            از صلاحیت پرسنل لازم است.
                        </li>
                        <li class="line-height-description">
                            سلامت و بهداشت: این قوانین به سلامت و بهداشت کارکنان هوایی می‌پردازد. این شامل ضوابط و
                            دستورالعمل‌هایی برای ارائه خدمات بهداشتی در هواپیماها و فرودگاه‌ها به منظور کاهش شیوع بیماری‌ها
                            و حفظ سلامت مسافران می‌شود.
                        </li>
                    </ul>
                </div>
                <p class="line-height-description has-text-weight-semibold">
                    این مقررات و قوانین، به عنوان سازوکارهایی برای حفظ استانداردهای ایمنی و بهبود کارکرد صنعت هوایی، بسیار
                    حائز اهمیت هستند. این اقدامات نقش بسیار مهمی در حفظ سلامت و امنیت مسافران و کارکنان هوایی دارند.
                </p>
                <p class="has-text-weight-bold mt-5">
                    قوانین و مقررات هتل ها
                </p>
                <p class="line-height-description mt-2">
                    قوانین هتل برای مسافران یک مجموعه از قواعد و مقررات است که هتل‌ها باید آنها را رعایت کنند تا تجربه اقامت
                    مسافران را بهبود ببخشند
                </p>
                <div class="content mr-5">
                    <ul>
                        <li class="line-height-description">
                            رزرواسیون و لغو رزرو: این بخش شامل شرایط و مقررات مربوط به انجام رزرواسیون از جمله سیاست‌های لغو
                            رزرو و جریمه‌های مربوط به لغو یا تغییر رزرو می‌شود.
                        </li>
                        <li class="line-height-description">
                            پرداخت و صورتحساب: این قانون ممکن است شامل شرایط پرداخت، مالیات‌ها و هزینه‌های اضافی مانند
                            وعده‌های صبحانه یا خدمات اضافی دیگر باشد.
                        </li>
                        <li class="line-height-description">
                            قوانین انصراف: می‌تواند شرایط انصراف، بازپرداخت و جریمه‌های مربوط به انصراف را شامل شود.هزینه
                            باطل کردن رزرواسیون هتل بستگی به سیاست هتل دارد
                        </li>
                        <li class="line-height-description">
                            شرایط ویژه برای ورود و خروج: بسته به قوانین هتل ،زمانی که حضور مسافر در هتل با تاخیر انجام شود
                            مسافر باید موضوع را به مسئولان هتل مطرح نماید.
                        </li>
                        <li class="line-height-description">
                            قانون و نظم داخلی: شرایط مربوط به ممنوعیت‌ها، قوانین ایمنی و مسائل دیگری که با قانون و نظم
                            داخلی هتل مربوط می‌شود و مسافران موظف هستند که آنها را رعایت کنند

                        </li>
                        <li class="line-height-description">
                            مسئولیت هتل: این شامل مسئولیت‌های هتل در مواردی نظیر از دست رفتن یا صدمه به اشیاء شخصی مسافران
                            یا مسائل ایمنی و بهداشتی می‌شود.
                        </li>
                        <li class="line-height-description">
                            حقوق مسافران: حقوق مسافران در مواقعی نظیر انصراف، تأمین خدمات اضافی، و حل اختلافات باشد.
                        </li>
                    </ul>
                </div>
                <p class="has-text-weight-bold">
                    قوانین و مقررات تور ها
                </p>
                <div class="content mr-5">
                    <ul>
                        <li class="line-height-description">
                            ضوابط و شرایط قرارداد: این بخش شامل مقررات مربوط به قراردادهای ایجاد شده بین آژانس هواپیمایی و
                            مسافران است. این قوانین به مفاد و شرایط قراردادهای تور، حقوق و تعهدات هر طرف و شرایط انصراف و
                            تغییر در سفرها اشاره دارد.
                        </li>
                        <li class="line-height-description">
                            مسئولیت‌ها و تعویض: این مقررات مربوط به مسئولیت‌ها و تعهدات طرفین در صورت وقوع مشکلات مربوط به
                            تورها، از جمله لغو یا تغییرات در برنامه سفر، مراکز اقامت و سایر خدمات را تعیین می‌کند.
                        </li>
                        <li class="line-height-description">
                            حقوق مسافران: این شامل مقررات مربوط به حقوق مسافران در صورت انصراف یا تغییرات در تور، اعلام صحت
                            و کیفیت اطلاعات مربوط به تورها و ارائه خدمات در حداقل استانداردهای قابل قبول است.
                        </li>
                        <li class="line-height-description">
                            اطلاع‌رسانی و تبلیغات: این مقررات مرتبط با الزامات اطلاع‌رسانی صحیح و صادقانه هنگام تبلیغات و
                            فروش تورها توسط آژانس‌ هواپیمایی می‌باشد.
                        </li>
                        <li class="line-height-description">
                            حقوق انسانی و اجتماعی: این قانون شامل استانداردهای مربوط به حقوق انسانی و اجتماعی کارکنان و
                            همکاران در آژانس‌ هواپیمایی است که منعکس کننده احترام و پایبندی به مقررات اخلاقی و اجتماعی است.
                        </li>
                    </ul>
                </div>
                <p class="line-height-description has-text-weight-semibold">
                    به همین دلیل، رعایت این مقررات نه تنها به حفظ حقوق مسافران کمک می‌کند، بلکه به تضمین اداره موثر و بهینه
                    تورها و رضایت‌بخشی از سفرهای هوایی نیز کمک می‌کند. این امر هر دو طرف، یعنی آژانس‌ هواپیمایی بدرقه پرواز
                    و مسافران، را در مواجهه با موقعیت‌های ناخوشایند حقوقی محکم و مشخصی را اعطا می‌کند.
                </p>
            </div>
        </div>
    </div>
</template>